" bytes" = " 字节";
" of " = " / ";
" was not found." = " 未找到。";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" 成功拷贝 到 \n\"%@\"。";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" 成功移动到 \n\"%@\"。";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ 名为 \"%@\" 的项已存在于此位置。您想将其替换成您正在拷贝的 %@ 吗？";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ 名为 \"%@\" 已存在于此位置。您想将其替换成正在移动的 %@ 吗？";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ / %@ (%@/s) - 剩余时间：%@";
"%lu items copied successfully to \n\"%@\"." = "%lu 项成功拷贝到 \n\"%@\"。";
"%lu items moved successfully to \n\"%@\"." = "%lu 项成功移动到 \n\"%@\"。";
"A newer item" = "较新的一项";
"An error occurred while deleting." = "删除时发生了一个错误。";
"An error occurred while preflighting the item \"%@\"." = "在预处理项目 \"%@\" 时发生了一个错误。";
"An error occurred." = "发生错误。";
"An item" = "一项";
"An older item" = "较旧的一项";
"Apply to all" = "应用到全部";
"Apply to all file conflicts" = "应用到所有文件冲突";
"Apply to all folder conflicts" = "应用到所有文件夹冲突";
"Bytes/Second:" = "字节/秒：";
"Choose Folder" = "选取文件夹";
"Computer" = "电脑";
"Conflicting item names" = "冲突项名称";
"Continue" = "继续";
"Copied %u items to \"%@\"" = "已拷贝 %u 项到 \"%@\"";
"Copied: " = "已拷贝：";
"Copy" = "拷贝";
"Copy completed" = "拷贝完成";
"Copying \"%@\"" = "正在拷贝 \"%@\"";
"Copying \"%@\" to \"%@\"" = "正在拷贝 \"%@\" 到 \"%@\"";
"Copying %u items to \"%@\"" = "正在拷贝 %u 项到 \"%@\"";
"Count: %u" = "数量：%u";
"Created: %@" = "创建时间：%@";
"Delete" = "删除";
"Delete completed" = "删除完毕";
"Document" = "文稿";
"Don't Replace" = "不替换";
"Emptying the Trash for \"%@\"" = "正在为 \"%@\" 清倒废纸篓";
"Error!" = "错误！";
"Folder" = "文件夹";
"Item is locked" = "项目已锁定";
"Item is not deletable" = "项目不可删除";
"Item is not movable" = "项目不可移动";
"Item is not readable" = "项目不可读取";
"Item is not writable" = "项目不可写入";
"Item is too big" = "项目太大";
"Item: \"" = "项目：\"";
"Items deleted successfully." = "项目成功删除。";
"Keep both" = "保留两者";
"Keep newer (creation date)" = "保留较新的 (创建日期)";
"Keep newer (modification date)" = "保留较新的 (修改日期)";
"Keep older (creation date)" = "保留较旧的 (创建日期)";
"Keep older (modification date)" = "保留较旧的 (修改日期)";
"Keep…" = "保留…";
"Merge" = "合并";
"Modified: %@" = "修改时间：%@";
"Move" = "移动";
"Move completed" = "移动完成";
"Moving \"%@\"" = "正在移动 \"%@\"";
"Moving \"%@\" to \"%@\"" = "正在移动 \"%@\" 到 \"%@\"";
"Name:" = "名称：";
"New Folder" = "新建文件夹";
"No running file operations" = "没有运行中的文件操作";
"Not enough free space at destination. %@ of additional free space required." = "目标位置没有足够可用空间。还需要 %@ 的额外空闲空间。";
"Package" = "软件包";
"Pause" = "暂停";
"Paused!" = "已暂停！";
"Preparing to copy \"%@\" to \"%@\"" = "正在准备拷贝 \"%@\" 到 \"%@\"";
"Preparing to copy %@ items" = "正在准备拷贝 %@ 项";
"Preparing to copy to \"%@\"" = "正在准备拷贝到 \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "正在准备移动 \"%@\" 到 \"%@\"";
"Preparing to move %@ items" = "正在准备移动 %@ 项";
"Queue file operations" = "排队文件操作";
"Remaining Items:" = "剩余项目：";
"Remaining:" = "剩余：";
"Replace" = "替换";
"Replace?" = "替换吗？";
"Skip" = "跳过";
"Start" = "启动";
"Stop" = "停止";
"Stopping…" = "正在停止…";
"Symbolic Link" = "符号链接";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "项目 \"%@\" 不能验证。那不一定是它没有正确拷贝。";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "项目 \"%@\" 已锁定，不能删除。您想解锁并删除它吗？";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "项目 \"%@\" 对于目标文件系统过大。";
"Time Remaining:" = "剩余时间：";
"Total Items:" = "总项目：";
"Total:" = "总计：";
"Verification failed for the item \"%@\"." = "验证项目 \"%@\" 失败。";
"Volume" = "宗卷";
"Waiting to copy \"%@\" to \"%@\"" = "正在等候拷贝 \"%@\" 到 \"%@\"";
"Waiting to delete files…" = "正在等候删除文件…";
"Waiting to empty the Trash…" = "正在等候为清倒废纸篓…";
"Waiting to move \"%@\" to \"%@\"" = "正在等候移动 \"%@\" 到 \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "您没有足够权限来删除项目 \"%@\"。";
"You don't have sufficient permissions to move the item \"%@\"." = "您没有足够权限来移动项目 \"%@\"。";
"You don't have sufficient permissions to read the item \"%@\"." = "您没有足够权限来读取项目 \"%@\"。";
"You don't have sufficient permissions to write into the item \"%@\"." = "您没有足够权限来写入项目 \"%@\"。";
"copy" = "拷贝";
"destination checksum: %@" = "目标的校验和：%@";
"destination: %@" = "目标：%@";
"item: %@" = "项目：%@";
"newer one" = "较新的一个";
"older one" = "较旧的一个";
"one" = "一个";
"source checksum: %@" = "来源的校验和：%@";
"source: %@" = "来源：%@";
"untitled folder" = "未命名文件夹";
"untitled.txt" = "未命名.txt";
